/* 
  Localizable.strings
  BetterZip

  Created by Robert Rezabek on 07.05.17.

*/

"Compress or extract with BetterZip using one of your presets." = "Compress or extract with BetterZip using one of your presets.";
"Compression:" = "Komprimering:";
"Extraction:" = "Extrahering:";
